"Cancel" = "取消";
"OK" = "确定";
"Yes" = "好";
"No" = "取消";
"Save" = "保存";
"Close" = "关闭";
"Continue" = "继续";
"New Tab" = "新建标签页";
"New Dual Panel" = "新建双屏窗口";

"Copy to Other Panel" = "复制到另一个标签页";
"Move to Other Panel" = "移动到另一个标签页";

"Delete" = "删除";

"Window:" = "窗口:";
"Window" = "窗口";

// used in "Display folder item count", e.g. 10 items
"items" = "个";